export type RuleKey = "127" | "224" | "138" | "195" | "227" | "123" | "265" | "236" | "54" | "225"
export const deafultRuels = {
  '135': 'Հայաստան',
  '136': 'Հայաստան',
  '75': 'Հայաստան',
  '80': 'Հայաստան',
  '78': 'Հայաստան',
  '122': 'Texnikakan',
  '143': 'Texnikakan',
  '127': 'Երևան',
  '224': 'Երևան',
  '138': 'Երևան',
  '195': 'Արարատի մարզ',
  '227': 'Վայոց Ձորի մարզ',
  '123': 'Շիրակի մարզ',
  '265': 'Շիրակի մարզ',
  '236': 'Գեղարքունիքի մարզ',
  '54': 'Կոտայքի մարզ',
  '225': 'Կոտայքի մարզ',
}

export const admins = ['75', '78', '80', '135', '136'] 
